{
  "变频器": {
    "产品名称": "变频器",
    "产品图片": "http://www.coolmay.com/kindeditor/attached/image/myUpload/lREiKI2018530105344.gif",
    "产品特点": "顾美官方店购买链接 》》》直接点击抢购！高可靠性长寿命设计：关键元器件和PCB板件温升受到全面监控，优化配置，设置寿命长，大冗余热设计。大余量降额设计：采用infineon公司第四代IGBT模块，结合其175°最高结温的特性，运用创新性的PWM调制方式，进一步降低开关损耗。三防漆自动喷涂工艺：特有三防漆自动喷涂线设备，可根据不同电路板设计不同的喷涂策略，使三防漆涂层厚度均匀性、批量一致性得到可靠保障。独立风道：独立风道设计，可有效防止灰尘进入变频器内部，造成短路等故障，提高可靠性；选用长寿命大风量的冷却风机，有效降低变频器和温升，保障变频器可靠稳定动行。可靠的热设计：采用计算机热仿真的方法，分析各监控点温度，通过风流速度场图和温度场图，估算出产品内部最高温升，为产品的合理结构提供了量化的依据。功能易用瞬停不停功能：此功能指在瞬间停电或电压突然降低的情况下，变频器降低输出速度，通过负载回馈能量，补偿电压的降低，以维护变频器短时间内运行。多种电机驱动：支持三相交流异步电机的矢量控制，支持三相交流同步电机的矢量控制，支持不带位置反馈的永磁同步电机矢量控制端子功能灵活多样化，使用更自如：多功能端子DI具有51种、DO有42种、AO具有16种逻辑功能选择，满足通用变频器常规控制功能要求；AI端子可作为多功能DI灵活选用；AI1-AI3可分别设置4点折线和5种曲线对应关系，支持客户现场高精度校对；实用的内置5组虚拟DI和DO功能选择，减少外部DI/DO连线；DI6高速脉冲输入端子和FM高速脉冲输出端子支持最高100kHz脉冲规格。内置自适应PID功能模块：内置两组PID参数组，可根据偏差、DI端子、频率条件自动切换，给定和反馈源选择多样，类型丰富，实用；PID反馈丢失检测功能，方便用户故障诊断功能；针对特定行业一组PID出厂值参数，即可满足设备要求，适用于印包、拉丝机、线缆等受卷径变化场合，简化调试流程，方便维护。性能卓越选用德国infineon公司最新一代电机控制专用芯片，采用国际前沿的软硬件技术整合成完美驱动输出。稳速精度高，调整范围广：稳速精度：±0.5%(SVC)、±0.02%(FVC)调整范围：1:200(VC)、1:1000(FVC)转矩响应：<20ms(SVC)、<5ms(FVC)重负载过载能力：110%额定稳定运行，150%额定负载1min,180%额定负载3s。快速限流功能：当电流超过电流保护点时，可以将电流快速限制在电流保护点以内，避免由于突加负载或者干扰造成的过电流报警。独特的转速跟踪功能：无需专用的硬件检测电路，能快速无任何冲击跟踪电机转速转向，尤其适用于风机/水泵需跟踪转速的设备，有三种转速跟踪方式可供选择。过励磁功能：不需要增加外转制动电阻等附件，实现快速制动效果；提高产品易用性；可以抑制减速过程中母线电压上升，避免频繁报过压故障，同时快速制动，满足停机快速停车。按键说明：按键名称功能PRGESC编程键一级菜单进入或退出ENTER确认键逐级进入菜单画面、设定参数确认▲递增键数据或功能码的递增▼递减键数据或功能码的递减SHIFT右移位键在修改参数时，可以选择参数的修改位；在停机显示界面和运行显示界面下，可循环选择显示参数。RUN运行键在键盘操作方式下，用于运行操作。STOPRESET停止/复位运行状态时，按此键可用于停止运行操作；故障报警状态时，用该键来复位故障，该键的特性受功能码P7-02制约。MF.K多功能选择键通过P7-01设置相关功能，可定义为命令源、或方向快速切换QUICKJOG菜单模式选择键根据PP-03中值切换不同的菜单模式（默认为一种菜单模式）CM520型号尺寸功率HH1WW1DD1安装孔径0.75~1.5KW143132867411462.54.5CM540型号尺寸功率HH1WW1DD1安装孔径0.75~2.2KW185174118106156804.53.7~11KW2472351601482041014.5;http://www.coolmay.com/kindeditor/attached/image/20180530/20180530114305_5776.gif",
    "产品参数": "http://www.coolmay.com/kindeditor/attached/image/20180530/20180530103553_3173.png",
    "安装尺寸": {
      "text": "",
      "img": ""
    }
  }
}